<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
<dict>
	<key>_metadata</key>
	<dict>
		<key>created_by</key>
		<string>root</string>
		<key>creation_date</key>
		<date>2015-02-02T14:38:31Z</date>
		<key>munki_version</key>
		<string>2.0.1.2253</string>
		<key>os_version</key>
		<string>10.10.2</string>
	</dict>
	<key>autoremove</key>
	<false/>
	<key>catalogs</key>
	<array>
		<string>testing</string>
		<string>pilot</string>
		<string>production</string>
	</array>
	<key>category</key>
	<string></string>
	<key>description</key>
	<string></string>
	<key>developer</key>
	<string></string>
	<key>display_name</key>
	<string>Google Drive</string>
	<key>icon_name</key>
	<string>Google_Drive.png</string>
	<key>installed_size</key>
	<integer>76060</integer>
	<key>installer_item_hash</key>
	<string>2ccd4f251efe29b5f52353ee649dfd99450e74fb7d8a8b9a20f285fce9a5583b</string>
	<key>installer_item_location</key>
	<string>Google Drive-1.19.dmg</string>
	<key>installer_item_size</key>
	<integer>29778</integer>
	<key>minimum_os_version</key>
	<string>10.4.0</string>
	<key>name</key>
	<string>Google_Drive</string>
	<key>receipts</key>
	<array>
		<dict>
			<key>filename</key>
			<string>Google Drive-1.19.pkg</string>
			<key>installed_size</key>
			<integer>76060</integer>
			<key>name</key>
			<string>Google Drive</string>
			<key>packageid</key>
			<string>googledrive-1.19</string>
			<key>version</key>
			<string>1</string>
		</dict>
	</array>
	<key>uninstall_method</key>
	<string>removepackages</string>
	<key>uninstallable</key>
	<true/>
	<key>version</key>
	<string>1.19</string>
</dict>
</plist>
