<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
<dict>
	<key>_metadata</key>
	<dict>
		<key>created_by</key>
		<string>root</string>
		<key>creation_date</key>
		<date>2014-07-29T14:15:54Z</date>
		<key>munki_version</key>
		<string>1.0.0.1864</string>
		<key>os_version</key>
		<string>10.9.3</string>
	</dict>
	<key>autoremove</key>
	<false/>
	<key>catalogs</key>
	<array>
		<string>testing</string>
		<string>pilot</string>
		<string>production</string>
	</array>
	<key>category</key>
	<string>Productivity</string>
	<key>description</key>
	<string></string>
	<key>developer</key>
	<string>Google</string>
	<key>display_name</key>
	<string>Google Drive</string>
	<key>installed_size</key>
	<integer>74538</integer>
	<key>installer_item_hash</key>
	<string>48f5db6a0456de7149220d5e5b8939f11d092bc12e83c8c4633b1cdbf7424100</string>
	<key>installer_item_location</key>
	<string>Google Drive-1.16.dmg</string>
	<key>installer_item_size</key>
	<integer>29324</integer>
	<key>installs</key>
	<array>
		<dict>
			<key>md5checksum</key>
			<string>43d4ef1be5b60f3a1724af59591fbc69</string>
			<key>path</key>
			<string>/Library/PrivilegedHelperTools/Google Drive Icon Helper</string>
			<key>type</key>
			<string>file</string>
		</dict>
		<dict>
			<key>CFBundleIdentifier</key>
			<string>com.google.GoogleDrive</string>
			<key>CFBundleName</key>
			<string>Google Drive</string>
			<key>CFBundleShortVersionString</key>
			<string>1.16</string>
			<key>CFBundleVersion</key>
			<string>1.16.7009.9618</string>
			<key>path</key>
			<string>/Applications/Google Drive.app</string>
			<key>type</key>
			<string>application</string>
			<key>version_comparison_key</key>
			<string>CFBundleShortVersionString</string>
		</dict>
	</array>
	<key>minimum_os_version</key>
	<string>10.4.0</string>
	<key>name</key>
	<string>Google_Drive</string>
	<key>receipts</key>
	<array/>
	<key>uninstall_method</key>
	<string>removepackages</string>
	<key>uninstallable</key>
	<true/>
	<key>version</key>
	<string>1.16</string>
</dict>
</plist>
