<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
<dict>
	<key>_metadata</key>
	<dict>
		<key>created_by</key>
		<string>jwolf</string>
		<key>creation_date</key>
		<date>2014-06-26T14:56:07Z</date>
		<key>munki_version</key>
		<string>1.0.0.1864</string>
		<key>os_version</key>
		<string>10.9.3</string>
	</dict>
	<key>autoremove</key>
	<false/>
	<key>catalogs</key>
	<array>
		<string>testing</string>
	</array>
	<key>description</key>
	<string></string>
	<key>display_name</key>
	<string>HP Color LaserJet Enterprise M51dn</string>
	<key>installed_size</key>
	<integer>245489</integer>
	<key>installer_item_hash</key>
	<string>f16db6b1c75d58bc504787d241086bf1390a99582c7c452eaa919b8dd3e59be2</string>
	<key>installer_item_location</key>
	<string>HP LaserJet SW OSX Mavericks-12.34.34.pkg</string>
	<key>installer_item_size</key>
	<integer>123281</integer>
	<key>minimum_os_version</key>
	<string>10.9.0</string>
	<key>name</key>
	<string>HP_CLJ_M451</string>
	<key>receipts</key>
	<array>
		<dict>
			<key>installed_size</key>
			<integer>1198</integer>
			<key>packageid</key>
			<string>com.hp.print.ps.filter.pkg</string>
			<key>version</key>
			<string>19.9.0b702</string>
		</dict>
	</array>
	<key>uninstall_method</key>
	<string>removepackages</string>
	<key>uninstallable</key>
	<true/>
	<key>version</key>
	<string>12.34.34</string>
</dict>
</plist>
