<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
<dict>
	<key>_metadata</key>
	<dict>
		<key>created_by</key>
		<string>jwolf</string>
		<key>creation_date</key>
		<date>2014-06-26T14:57:13Z</date>
		<key>munki_version</key>
		<string>1.0.0.1864</string>
		<key>os_version</key>
		<string>10.9.3</string>
	</dict>
	<key>autoremove</key>
	<false/>
	<key>catalogs</key>
	<array>
		<string>testing</string>
		<string>production</string>
		<string>pilot</string>
	</array>
	<key>description</key>
	<string></string>
	<key>display_name</key>
	<string>HP LaserJet 600 M601dn</string>
	<key>installed_size</key>
	<integer>87995</integer>
	<key>installer_item_hash</key>
	<string>7212728ab050d1d7ba76baaf4cf96a75113f9021487469c5b6a2d2f0c5f4d3eb</string>
	<key>installer_item_location</key>
	<string>HP LaserJet 600 M601 M602 M603-12.28.0.pkg</string>
	<key>installer_item_size</key>
	<integer>41310</integer>
	<key>minimum_os_version</key>
	<string>10.9.0</string>
	<key>name</key>
	<string>HP_LJ_601</string>
	<key>receipts</key>
	<array>
		<dict>
			<key>installed_size</key>
			<integer>11962</integer>
			<key>packageid</key>
			<string>com.hp.print.DriverCore.A.pkg</string>
			<key>version</key>
			<string>1.7.0.132</string>
		</dict>
	</array>
	<key>uninstall_method</key>
	<string>removepackages</string>
	<key>uninstallable</key>
	<true/>
	<key>version</key>
	<string>12.28.0</string>
</dict>
</plist>
