<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
<dict>
	<key>_metadata</key>
	<dict>
		<key>created_by</key>
		<string>root</string>
		<key>creation_date</key>
		<date>2014-07-02T16:20:38Z</date>
		<key>munki_version</key>
		<string>1.0.0.1864</string>
		<key>os_version</key>
		<string>10.9.3</string>
	</dict>
	<key>autoremove</key>
	<false/>
	<key>catalogs</key>
	<array>
		<string>testing</string>
		<string>pilot</string>
		<string>production</string>
	</array>
	<key>category</key>
	<string>Education</string>
	<key>description</key>
	<string></string>
	<key>developer</key>
	<string>Apple</string>
	<key>display_name</key>
	<string>iBooks Author</string>
	<key>installer_item_hash</key>
	<string>aac7a227cb4bf95436c559ba4e28e931260be61a3acc710e7230d0a8136dca37</string>
	<key>installer_item_location</key>
	<string>iBooks Author-2.1.3.dmg</string>
	<key>installer_item_size</key>
	<integer>458411</integer>
	<key>installer_type</key>
	<string>copy_from_dmg</string>
	<key>installs</key>
	<array>
		<dict>
			<key>CFBundleIdentifier</key>
			<string>com.apple.iBooksAuthor</string>
			<key>CFBundleName</key>
			<string>iBooks Author</string>
			<key>CFBundleShortVersionString</key>
			<string>2.1.3</string>
			<key>CFBundleVersion</key>
			<string>463</string>
			<key>minosversion</key>
			<string>10.7.4</string>
			<key>path</key>
			<string>/Applications/iBooks Author.app</string>
			<key>type</key>
			<string>application</string>
			<key>version_comparison_key</key>
			<string>CFBundleShortVersionString</string>
		</dict>
	</array>
	<key>items_to_copy</key>
	<array>
		<dict>
			<key>destination_path</key>
			<string>/Applications</string>
			<key>source_item</key>
			<string>iBooks Author.app</string>
		</dict>
	</array>
	<key>minimum_os_version</key>
	<string>10.7.4</string>
	<key>name</key>
	<string>iBooks Author</string>
	<key>uninstall_method</key>
	<string>remove_copied_items</string>
	<key>uninstallable</key>
	<true/>
	<key>version</key>
	<string>2.1.3</string>
</dict>
</plist>
