<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
<dict>
	<key>_metadata</key>
	<dict>
		<key>created_by</key>
		<string>jwolf</string>
		<key>creation_date</key>
		<date>2014-10-29T15:03:57Z</date>
		<key>munki_version</key>
		<string>1.0.0.1864</string>
		<key>os_version</key>
		<string>10.10</string>
	</dict>
	<key>autoremove</key>
	<false/>
	<key>catalogs</key>
	<array>
		<string>testing</string>
	</array>
	<key>description</key>
	<string></string>
	<key>display_name</key>
	<string>Garageband R&amp;B Drum Kit</string>
	<key>installed_size</key>
	<integer>995268</integer>
	<key>installer_item_hash</key>
	<string>2d78bf776366d41550d34a30b7b7673c914ff740495ddf74d12e76fdddcab71e</string>
	<key>installer_item_location</key>
	<string>MAContent10_GB_StereoDrumKitsRnB-2.0.0.0.1.1256150330.pkg</string>
	<key>installer_item_size</key>
	<integer>988636</integer>
	<key>minimum_os_version</key>
	<string>10.9</string>
	<key>name</key>
	<string>MAContent10_GB_StereoDrumKitsRnB</string>
	<key>receipts</key>
	<array>
		<dict>
			<key>installed_size</key>
			<integer>1531183</integer>
			<key>packageid</key>
			<string>com.apple.pkg.MAContent10_GB_StereoDrumKitsRnB</string>
			<key>version</key>
			<string>2.0.0.0.1.1256150330</string>
		</dict>
	</array>
	<key>uninstall_method</key>
	<string>removepackages</string>
	<key>uninstallable</key>
	<true/>
	<key>update_for</key>
	<array>
		<string>GarageBand-10.0.3</string>
	</array>
	<key>version</key>
	<string>2.0.0.0.1.1256150330</string>
</dict>
</plist>
