<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
<dict>
	<key>RestartAction</key>
	<string>RequireRestart</string>
	<key>autoremove</key>
	<false/>
	<key>catalogs</key>
	<array>
		<string>testing</string>
		<string>pilot</string>
		<string>production</string>
	</array>
	<key>category</key>
	<string>Management Tools</string>
	<key>description</key>
	<string></string>
	<key>developer</key>
	<string>Munki</string>
	<key>display_name</key>
	<string>Munki - Managed software installation for OS X</string>
	<key>force_install_after_date</key>
	<date>2014-04-01T17:00:00Z</date>
	<key>installed_size</key>
	<integer>2268</integer>
	<key>installer_item_hash</key>
	<string>3edb00563029a981d8208afd5b8faa5270e199946bd62cbdb13be9328fafce68</string>
	<key>installer_item_location</key>
	<string>munkitools-1.0.0.1864.0.dmg</string>
	<key>installer_item_size</key>
	<integer>891</integer>
	<key>minimum_os_version</key>
	<string>10.4.0</string>
	<key>name</key>
	<string>munkitools</string>
	<key>receipts</key>
	<array>
		<dict>
			<key>filename</key>
			<string>munkitools_app-3.6.0.1864.pkg</string>
			<key>installed_size</key>
			<integer>1520</integer>
			<key>packageid</key>
			<string>com.googlecode.munki.app</string>
			<key>version</key>
			<string>3.6.0.1864</string>
		</dict>
		<dict>
			<key>filename</key>
			<string>munkitools_admin-1.0.0.1864.0.pkg</string>
			<key>installed_size</key>
			<integer>132</integer>
			<key>packageid</key>
			<string>com.googlecode.munki.admin</string>
			<key>version</key>
			<string>1.0.0.1864.0</string>
		</dict>
		<dict>
			<key>filename</key>
			<string>munkitools_launchd-0.8.0.1.pkg</string>
			<key>installed_size</key>
			<integer>32</integer>
			<key>packageid</key>
			<string>com.googlecode.munki.launchd</string>
			<key>version</key>
			<string>0.8.0.1</string>
		</dict>
		<dict>
			<key>filename</key>
			<string>munkitools_core-1.0.0.1864.0.pkg</string>
			<key>installed_size</key>
			<integer>584</integer>
			<key>packageid</key>
			<string>com.googlecode.munki.core</string>
			<key>version</key>
			<string>1.0.0.1864.0</string>
		</dict>
	</array>
	<key>uninstall_method</key>
	<string>removepackages</string>
	<key>uninstallable</key>
	<true/>
	<key>version</key>
	<string>1.0.0.1864.0</string>
</dict>
</plist>
