<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
<dict>
	<key>_metadata</key>
	<dict>
		<key>created_by</key>
		<string>jwolf</string>
		<key>creation_date</key>
		<date>2015-02-02T14:46:13Z</date>
		<key>munki_version</key>
		<string>2.0.1.2253</string>
		<key>os_version</key>
		<string>10.10.2</string>
	</dict>
	<key>autoremove</key>
	<false/>
	<key>catalogs</key>
	<array>
		<string>testing</string>
		<string>pilot</string>
	</array>
	<key>category</key>
	<string>Management Tools</string>
	<key>description</key>
	<string>Munki PLIST Editor</string>
	<key>developer</key>
	<string></string>
	<key>display_name</key>
	<string>Munki Admin</string>
	<key>installer_item_hash</key>
	<string>83abe73bb903f5e877a7a608bcf2a0df7605e4401f4d22437870799b27e633b5</string>
	<key>installer_item_location</key>
	<string>MunkiAdmin-1.0.3.dmg</string>
	<key>installer_item_size</key>
	<integer>2153</integer>
	<key>installer_type</key>
	<string>copy_from_dmg</string>
	<key>installs</key>
	<array>
		<dict>
			<key>CFBundleIdentifier</key>
			<string>fi.obsolete.MunkiAdmin</string>
			<key>CFBundleName</key>
			<string>MunkiAdmin</string>
			<key>CFBundleShortVersionString</key>
			<string>1.0.3</string>
			<key>CFBundleVersion</key>
			<string>1.0.3</string>
			<key>minosversion</key>
			<string>10.8</string>
			<key>path</key>
			<string>/Applications/MunkiAdmin.app</string>
			<key>type</key>
			<string>application</string>
			<key>version_comparison_key</key>
			<string>CFBundleShortVersionString</string>
		</dict>
	</array>
	<key>items_to_copy</key>
	<array>
		<dict>
			<key>destination_path</key>
			<string>/Applications</string>
			<key>source_item</key>
			<string>MunkiAdmin.app</string>
		</dict>
	</array>
	<key>minimum_os_version</key>
	<string>10.8</string>
	<key>name</key>
	<string>MunkiAdmin</string>
	<key>uninstall_method</key>
	<string>remove_copied_items</string>
	<key>uninstallable</key>
	<true/>
	<key>version</key>
	<string>1.0.3</string>
</dict>
</plist>
