<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
<dict>
	<key>_metadata</key>
	<dict>
		<key>created_by</key>
		<string>root</string>
		<key>creation_date</key>
		<date>2015-03-16T18:17:11Z</date>
		<key>munki_version</key>
		<string>2.1.1.2352</string>
		<key>os_version</key>
		<string>10.10.2</string>
	</dict>
	<key>autoremove</key>
	<false/>
	<key>catalogs</key>
	<array>
		<string>testing</string>
		<string>pilot</string>
	</array>
	<key>category</key>
	<string></string>
	<key>description</key>
	<string></string>
	<key>developer</key>
	<string></string>
	<key>display_name</key>
	<string>Office 2011 14.4.8 Update</string>
	<key>icon_name</key>
	<string>Microsoft_Office_2011.png</string>
	<key>installed_size</key>
	<integer>339290</integer>
	<key>installer_item_hash</key>
	<string>4029f0d5fb49e025b357be1ff4adbd26b702bc6df41316977d2580026c95a969</string>
	<key>installer_item_location</key>
	<string>Office 2011 14.4.8 Update-14.4.8.pkg</string>
	<key>installer_item_size</key>
	<integer>116247</integer>
	<key>minimum_os_version</key>
	<string>10.5.0</string>
	<key>name</key>
	<string>Office_2011_Update</string>
	<key>receipts</key>
	<array>
		<dict>
			<key>installed_size</key>
			<integer>0</integer>
			<key>optional</key>
			<true/>
			<key>packageid</key>
			<string>com.microsoft.office.all.quit.pkg.14.4.8.update</string>
			<key>version</key>
			<string>14.4.8</string>
		</dict>
		<dict>
			<key>installed_size</key>
			<integer>4</integer>
			<key>optional</key>
			<true/>
			<key>packageid</key>
			<string>com.microsoft.office.en.readme.pkg.14.4.8.update</string>
			<key>version</key>
			<string>14.4.8</string>
		</dict>
		<dict>
			<key>installed_size</key>
			<integer>12666</integer>
			<key>optional</key>
			<true/>
			<key>packageid</key>
			<string>com.microsoft.office.en.core_resources.pkg.14.4.8.update</string>
			<key>version</key>
			<string>14.4.8</string>
		</dict>
		<dict>
			<key>installed_size</key>
			<integer>22455</integer>
			<key>optional</key>
			<true/>
			<key>packageid</key>
			<string>com.microsoft.office.all.ooxml.pkg.14.4.8.update</string>
			<key>version</key>
			<string>14.4.8</string>
		</dict>
		<dict>
			<key>installed_size</key>
			<integer>7</integer>
			<key>optional</key>
			<true/>
			<key>packageid</key>
			<string>com.microsoft.office.en.clipart.pkg.14.4.8.update</string>
			<key>version</key>
			<string>14.4.8</string>
		</dict>
		<dict>
			<key>installed_size</key>
			<integer>35</integer>
			<key>optional</key>
			<true/>
			<key>packageid</key>
			<string>com.microsoft.office.en.equationeditor_resources.pkg.14.4.8.update</string>
			<key>version</key>
			<string>14.4.8</string>
		</dict>
		<dict>
			<key>installed_size</key>
			<integer>25</integer>
			<key>optional</key>
			<true/>
			<key>packageid</key>
			<string>com.microsoft.office.en.graph_resources.pkg.14.4.8.update</string>
			<key>version</key>
			<string>14.4.8</string>
		</dict>
		<dict>
			<key>installed_size</key>
			<integer>33</integer>
			<key>optional</key>
			<true/>
			<key>packageid</key>
			<string>com.microsoft.office.en.langregister.pkg.14.4.8.update</string>
			<key>version</key>
			<string>14.4.8</string>
		</dict>
		<dict>
			<key>installed_size</key>
			<integer>5</integer>
			<key>optional</key>
			<true/>
			<key>packageid</key>
			<string>com.microsoft.office.en.sharepointbrowserplugin_resources.pkg.14.4.8.update</string>
			<key>version</key>
			<string>14.4.8</string>
		</dict>
		<dict>
			<key>installed_size</key>
			<integer>1805</integer>
			<key>optional</key>
			<true/>
			<key>packageid</key>
			<string>com.microsoft.office.en.word_resources.pkg.14.4.8.update</string>
			<key>version</key>
			<string>14.4.8</string>
		</dict>
		<dict>
			<key>installed_size</key>
			<integer>33</integer>
			<key>optional</key>
			<true/>
			<key>packageid</key>
			<string>com.microsoft.office.en.word_wizards.pkg.14.4.8.update</string>
			<key>version</key>
			<string>14.4.8</string>
		</dict>
		<dict>
			<key>installed_size</key>
			<integer>1904</integer>
			<key>optional</key>
			<true/>
			<key>packageid</key>
			<string>com.microsoft.office.en.excel_resources.pkg.14.4.8.update</string>
			<key>version</key>
			<string>14.4.8</string>
		</dict>
		<dict>
			<key>installed_size</key>
			<integer>180</integer>
			<key>optional</key>
			<true/>
			<key>packageid</key>
			<string>com.microsoft.office.en.excel_templates.pkg.14.4.8.update</string>
			<key>version</key>
			<string>14.4.8</string>
		</dict>
		<dict>
			<key>installed_size</key>
			<integer>6649</integer>
			<key>optional</key>
			<true/>
			<key>packageid</key>
			<string>com.microsoft.office.en.query.pkg.14.4.8.update</string>
			<key>version</key>
			<string>14.4.8</string>
		</dict>
		<dict>
			<key>installed_size</key>
			<integer>858</integer>
			<key>optional</key>
			<true/>
			<key>packageid</key>
			<string>com.microsoft.office.en.solver.pkg.14.4.8.update</string>
			<key>version</key>
			<string>14.4.8</string>
		</dict>
		<dict>
			<key>installed_size</key>
			<integer>890</integer>
			<key>optional</key>
			<true/>
			<key>packageid</key>
			<string>com.microsoft.office.en.powerpoint_resources.pkg.14.4.8.update</string>
			<key>version</key>
			<string>14.4.8</string>
		</dict>
		<dict>
			<key>installed_size</key>
			<integer>5359</integer>
			<key>optional</key>
			<true/>
			<key>packageid</key>
			<string>com.microsoft.office.en.outlook_resources.pkg.14.4.8.update</string>
			<key>version</key>
			<string>14.4.8</string>
		</dict>
		<dict>
			<key>installed_size</key>
			<integer>11</integer>
			<key>optional</key>
			<true/>
			<key>packageid</key>
			<string>com.microsoft.office.en.outlook_scriptmenuitems.pkg.14.4.8.update</string>
			<key>version</key>
			<string>14.4.8</string>
		</dict>
		<dict>
			<key>installed_size</key>
			<integer>405</integer>
			<key>optional</key>
			<true/>
			<key>packageid</key>
			<string>com.microsoft.office.all.proofing_catalan.pkg.14.4.8.update</string>
			<key>version</key>
			<string>14.4.8</string>
		</dict>
		<dict>
			<key>installed_size</key>
			<integer>405</integer>
			<key>optional</key>
			<true/>
			<key>packageid</key>
			<string>com.microsoft.office.all.proofing_danish.pkg.14.4.8.update</string>
			<key>version</key>
			<string>14.4.8</string>
		</dict>
		<dict>
			<key>installed_size</key>
			<integer>405</integer>
			<key>optional</key>
			<true/>
			<key>packageid</key>
			<string>com.microsoft.office.all.proofing_dutch.pkg.14.4.8.update</string>
			<key>version</key>
			<string>14.4.8</string>
		</dict>
		<dict>
			<key>installed_size</key>
			<integer>1858</integer>
			<key>optional</key>
			<true/>
			<key>packageid</key>
			<string>com.microsoft.office.all.proofing_english.pkg.14.4.8.update</string>
			<key>version</key>
			<string>14.4.8</string>
		</dict>
		<dict>
			<key>installed_size</key>
			<integer>7</integer>
			<key>optional</key>
			<true/>
			<key>packageid</key>
			<string>com.microsoft.office.all.proofing_finnish.pkg.14.4.8.update</string>
			<key>version</key>
			<string>14.4.8</string>
		</dict>
		<dict>
			<key>installed_size</key>
			<integer>1399</integer>
			<key>optional</key>
			<true/>
			<key>packageid</key>
			<string>com.microsoft.office.all.proofing_french.pkg.14.4.8.update</string>
			<key>version</key>
			<string>14.4.8</string>
		</dict>
		<dict>
			<key>installed_size</key>
			<integer>1903</integer>
			<key>optional</key>
			<true/>
			<key>packageid</key>
			<string>com.microsoft.office.all.proofing_german.pkg.14.4.8.update</string>
			<key>version</key>
			<string>14.4.8</string>
		</dict>
		<dict>
			<key>installed_size</key>
			<integer>405</integer>
			<key>optional</key>
			<true/>
			<key>packageid</key>
			<string>com.microsoft.office.all.proofing_italian.pkg.14.4.8.update</string>
			<key>version</key>
			<string>14.4.8</string>
		</dict>
		<dict>
			<key>installed_size</key>
			<integer>1783</integer>
			<key>optional</key>
			<true/>
			<key>packageid</key>
			<string>com.microsoft.office.all.proofing_italian_grammar.pkg.14.4.8.update</string>
			<key>version</key>
			<string>14.4.8</string>
		</dict>
		<dict>
			<key>installed_size</key>
			<integer>292</integer>
			<key>optional</key>
			<true/>
			<key>packageid</key>
			<string>com.microsoft.office.all.proofing_japanese.pkg.14.4.8.update</string>
			<key>version</key>
			<string>14.4.8</string>
		</dict>
		<dict>
			<key>installed_size</key>
			<integer>808</integer>
			<key>optional</key>
			<true/>
			<key>packageid</key>
			<string>com.microsoft.office.all.proofing_norwegian.pkg.14.4.8.update</string>
			<key>version</key>
			<string>14.4.8</string>
		</dict>
		<dict>
			<key>installed_size</key>
			<integer>406</integer>
			<key>optional</key>
			<true/>
			<key>packageid</key>
			<string>com.microsoft.office.all.proofing_portuguese.pkg.14.4.8.update</string>
			<key>version</key>
			<string>14.4.8</string>
		</dict>
		<dict>
			<key>installed_size</key>
			<integer>405</integer>
			<key>optional</key>
			<true/>
			<key>packageid</key>
			<string>com.microsoft.office.all.proofing_brazilian.pkg.14.4.8.update</string>
			<key>version</key>
			<string>14.4.8</string>
		</dict>
		<dict>
			<key>installed_size</key>
			<integer>407</integer>
			<key>optional</key>
			<true/>
			<key>packageid</key>
			<string>com.microsoft.office.all.proofing_spanish.pkg.14.4.8.update</string>
			<key>version</key>
			<string>14.4.8</string>
		</dict>
		<dict>
			<key>installed_size</key>
			<integer>407</integer>
			<key>optional</key>
			<true/>
			<key>packageid</key>
			<string>com.microsoft.office.all.proofing_swedish.pkg.14.4.8.update</string>
			<key>version</key>
			<string>14.4.8</string>
		</dict>
		<dict>
			<key>installed_size</key>
			<integer>405</integer>
			<key>optional</key>
			<true/>
			<key>packageid</key>
			<string>com.microsoft.office.all.proofing_czech.pkg.14.4.8.update</string>
			<key>version</key>
			<string>14.4.8</string>
		</dict>
		<dict>
			<key>installed_size</key>
			<integer>405</integer>
			<key>optional</key>
			<true/>
			<key>packageid</key>
			<string>com.microsoft.office.all.proofing_polish.pkg.14.4.8.update</string>
			<key>version</key>
			<string>14.4.8</string>
		</dict>
		<dict>
			<key>installed_size</key>
			<integer>405</integer>
			<key>optional</key>
			<true/>
			<key>packageid</key>
			<string>com.microsoft.office.all.proofing_russian.pkg.14.4.8.update</string>
			<key>version</key>
			<string>14.4.8</string>
		</dict>
		<dict>
			<key>installed_size</key>
			<integer>405</integer>
			<key>optional</key>
			<true/>
			<key>packageid</key>
			<string>com.microsoft.office.all.proofing_turkish.pkg.14.4.8.update</string>
			<key>version</key>
			<string>14.4.8</string>
		</dict>
		<dict>
			<key>installed_size</key>
			<integer>401</integer>
			<key>optional</key>
			<true/>
			<key>packageid</key>
			<string>com.microsoft.office.en.dcc_resources.pkg.14.4.8.update</string>
			<key>version</key>
			<string>14.4.8</string>
		</dict>
		<dict>
			<key>installed_size</key>
			<integer>241</integer>
			<key>optional</key>
			<true/>
			<key>packageid</key>
			<string>com.microsoft.office.all.fonts.pkg.14.4.8.update</string>
			<key>version</key>
			<string>14.4.8</string>
		</dict>
		<dict>
			<key>installed_size</key>
			<integer>11241</integer>
			<key>optional</key>
			<true/>
			<key>packageid</key>
			<string>com.microsoft.office.all.automator.pkg.14.4.8.update</string>
			<key>version</key>
			<string>14.4.8</string>
		</dict>
		<dict>
			<key>installed_size</key>
			<integer>55</integer>
			<key>optional</key>
			<true/>
			<key>packageid</key>
			<string>com.microsoft.office.en.automator_workflow.pkg.14.4.8.update</string>
			<key>version</key>
			<string>14.4.8</string>
		</dict>
		<dict>
			<key>installed_size</key>
			<integer>6</integer>
			<key>optional</key>
			<true/>
			<key>packageid</key>
			<string>com.microsoft.office.all.equationeditor.pkg.14.4.8.update</string>
			<key>version</key>
			<string>14.4.8</string>
		</dict>
		<dict>
			<key>installed_size</key>
			<integer>3622</integer>
			<key>optional</key>
			<true/>
			<key>packageid</key>
			<string>com.microsoft.office.all.graph.pkg.14.4.8.update</string>
			<key>version</key>
			<string>14.4.8</string>
		</dict>
		<dict>
			<key>installed_size</key>
			<integer>242</integer>
			<key>optional</key>
			<true/>
			<key>packageid</key>
			<string>com.microsoft.office.all.sharepointbrowserplugin.pkg.14.4.8.update</string>
			<key>version</key>
			<string>14.4.8</string>
		</dict>
		<dict>
			<key>installed_size</key>
			<integer>36956</integer>
			<key>optional</key>
			<false/>
			<key>packageid</key>
			<string>com.microsoft.office.all.word.pkg.14.4.8.update</string>
			<key>version</key>
			<string>14.4.8</string>
		</dict>
		<dict>
			<key>installed_size</key>
			<integer>27716</integer>
			<key>optional</key>
			<false/>
			<key>packageid</key>
			<string>com.microsoft.office.all.excel.pkg.14.4.8.update</string>
			<key>version</key>
			<string>14.4.8</string>
		</dict>
		<dict>
			<key>installed_size</key>
			<integer>19512</integer>
			<key>optional</key>
			<false/>
			<key>packageid</key>
			<string>com.microsoft.office.all.powerpoint.pkg.14.4.8.update</string>
			<key>version</key>
			<string>14.4.8</string>
		</dict>
		<dict>
			<key>installed_size</key>
			<integer>24688</integer>
			<key>optional</key>
			<false/>
			<key>packageid</key>
			<string>com.microsoft.office.all.outlook.pkg.14.4.8.update</string>
			<key>version</key>
			<string>14.4.8</string>
		</dict>
		<dict>
			<key>installed_size</key>
			<integer>5524</integer>
			<key>optional</key>
			<true/>
			<key>packageid</key>
			<string>com.microsoft.office.all.vb.pkg.14.4.8.update</string>
			<key>version</key>
			<string>14.4.8</string>
		</dict>
		<dict>
			<key>installed_size</key>
			<integer>632</integer>
			<key>optional</key>
			<true/>
			<key>packageid</key>
			<string>com.microsoft.office.all.dcc.pkg.14.4.8.update</string>
			<key>version</key>
			<string>14.4.8</string>
		</dict>
		<dict>
			<key>installed_size</key>
			<integer>0</integer>
			<key>optional</key>
			<true/>
			<key>packageid</key>
			<string>com.microsoft.office.all.fix_permissions.pkg.14.4.8</string>
			<key>version</key>
			<string>14.4.8</string>
		</dict>
		<dict>
			<key>installed_size</key>
			<integer>142620</integer>
			<key>optional</key>
			<true/>
			<key>packageid</key>
			<string>com.microsoft.office.all.core.pkg.14.4.8.update</string>
			<key>version</key>
			<string>14.4.8</string>
		</dict>
	</array>
	<key>requires</key>
	<array>
		<string>Office_2011_Update-14.1.0</string>
	</array>
	<key>uninstall_method</key>
	<string>removepackages</string>
	<key>uninstallable</key>
	<true/>
	<key>update_for</key>
	<array>
		<string>Microsoft_Office_2011</string>
	</array>
	<key>version</key>
	<string>14.4.8</string>
</dict>
</plist>
