<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
<dict>
	<key>_metadata</key>
	<dict>
		<key>created_by</key>
		<string>jwolf</string>
		<key>creation_date</key>
		<date>2015-05-27T13:55:26Z</date>
		<key>munki_version</key>
		<string>2.2.3.2418</string>
		<key>os_version</key>
		<string>10.10.3</string>
	</dict>
	<key>autoremove</key>
	<false/>
	<key>catalogs</key>
	<array>
		<string>testing</string>
	</array>
	<key>category</key>
	<string>Management Tools</string>
	<key>description</key>
	<string>Scripts for Managed Software Center Reporting</string>
	<key>developer</key>
	<string>Pebble.it</string>
	<key>display_name</key>
	<string>SAL Reporting</string>
	<key>installed_size</key>
	<integer>227</integer>
	<key>installer_item_hash</key>
	<string>68ec7d156f4bb2685e719e9b2ad399dd3e4b7797292672b14275e4af48662e6c</string>
	<key>installer_item_location</key>
	<string>sal_scripts-0.3.1.pkg</string>
	<key>installer_item_size</key>
	<integer>44</integer>
	<key>minimum_os_version</key>
	<string>10.5.0</string>
	<key>name</key>
	<string>sal_scripts</string>
	<key>receipts</key>
	<array>
		<dict>
			<key>installed_size</key>
			<integer>227</integer>
			<key>packageid</key>
			<string>com.salsoftware.sal_scripts</string>
			<key>version</key>
			<string>0.3.1</string>
		</dict>
	</array>
	<key>uninstall_method</key>
	<string>removepackages</string>
	<key>uninstallable</key>
	<true/>
	<key>version</key>
	<string>0.3.1</string>
</dict>
</plist>
