<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
<dict>
	<key>_metadata</key>
	<dict>
		<key>created_by</key>
		<string>jwolf</string>
		<key>creation_date</key>
		<date>2015-03-13T16:10:46Z</date>
		<key>munki_version</key>
		<string>2.1.1.2352</string>
		<key>os_version</key>
		<string>10.10.2</string>
	</dict>
	<key>autoremove</key>
	<false/>
	<key>blocking_applications</key>
	<array>
		<string>Gimp</string>
		<string>GIMP</string>
	</array>
	<key>catalogs</key>
	<array>
		<string>testing</string>
	</array>
	<key>description</key>
	<string>GIMP is the GNU Image Manipulation Program. It is a freely distributed piece of software for such tasks as photo retouching, image composition and image authoring. It works on many operating systems, in many languages.</string>
	<key>display_name</key>
	<string>GIMP</string>
	<key>installer_item_hash</key>
	<string>b07eabf9c375c83bbac2a6c095cd49942e73d4b07ecf5d7d420d5e9d577251d3</string>
	<key>installer_item_location</key>
	<string>apps/GIMP/GIMP-2.8.10.dmg</string>
	<key>installer_item_size</key>
	<integer>97898</integer>
	<key>installer_type</key>
	<string>copy_from_dmg</string>
	<key>installs</key>
	<array>
		<dict>
			<key>CFBundleIdentifier</key>
			<string>de.lisanet.gimp</string>
			<key>CFBundleName</key>
			<string>GIMP</string>
			<key>CFBundleShortVersionString</key>
			<string>2.8.10</string>
			<key>CFBundleVersion</key>
			<string>2.8.10</string>
			<key>path</key>
			<string>/Applications/Gimp.app</string>
			<key>type</key>
			<string>application</string>
			<key>version_comparison_key</key>
			<string>CFBundleShortVersionString</string>
		</dict>
	</array>
	<key>items_to_copy</key>
	<array>
		<dict>
			<key>destination_path</key>
			<string>/Applications</string>
			<key>source_item</key>
			<string>Gimp.app</string>
		</dict>
	</array>
	<key>minimum_os_version</key>
	<string>10.4.0</string>
	<key>name</key>
	<string>GIMP</string>
	<key>unattended_install</key>
	<true/>
	<key>unattended_uninstall</key>
	<true/>
	<key>uninstall_method</key>
	<string>remove_copied_items</string>
	<key>uninstallable</key>
	<true/>
	<key>version</key>
	<string>2.8.10</string>
</dict>
</plist>
