<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
<dict>
	<key>_metadata</key>
	<dict>
		<key>created_by</key>
		<string>jwolf</string>
		<key>creation_date</key>
		<date>2015-03-13T17:33:22Z</date>
		<key>munki_version</key>
		<string>2.1.1.2352</string>
		<key>os_version</key>
		<string>10.10.2</string>
	</dict>
	<key>autoremove</key>
	<false/>
	<key>catalogs</key>
	<array>
		<string>testing</string>
		<string>pilot</string>
	</array>
	<key>category</key>
	<string>Management Tools</string>
	<key>description</key>
	<string>MunkiAdmin is a GUI for managing munki repositories. It is written with Objective-C and uses in-memory Core Data store as a backend.</string>
	<key>developer</key>
	<string>Hannes Juutilainen</string>
	<key>display_name</key>
	<string>MunkiAdmin - GUI tools for Munki</string>
	<key>installer_item_hash</key>
	<string>79ab3f6c7e327e2b9df54141737c54ed069a2314775802b3ddffa26a9d2cfc65</string>
	<key>installer_item_location</key>
	<string>apps/MunkiAdmin-1.1.0.dmg</string>
	<key>installer_item_size</key>
	<integer>2272</integer>
	<key>installer_type</key>
	<string>copy_from_dmg</string>
	<key>installs</key>
	<array>
		<dict>
			<key>CFBundleIdentifier</key>
			<string>com.hjuutilainen.MunkiAdmin</string>
			<key>CFBundleName</key>
			<string>MunkiAdmin</string>
			<key>CFBundleShortVersionString</key>
			<string>1.1.0</string>
			<key>CFBundleVersion</key>
			<string>1.1.0</string>
			<key>minosversion</key>
			<string>10.8</string>
			<key>path</key>
			<string>/Applications/MunkiAdmin.app</string>
			<key>type</key>
			<string>application</string>
			<key>version_comparison_key</key>
			<string>CFBundleShortVersionString</string>
		</dict>
	</array>
	<key>items_to_copy</key>
	<array>
		<dict>
			<key>destination_path</key>
			<string>/Applications</string>
			<key>source_item</key>
			<string>MunkiAdmin.app</string>
		</dict>
	</array>
	<key>minimum_os_version</key>
	<string>10.8</string>
	<key>name</key>
	<string>MunkiAdmin</string>
	<key>unattended_install</key>
	<true/>
	<key>uninstall_method</key>
	<string>remove_copied_items</string>
	<key>uninstallable</key>
	<true/>
	<key>version</key>
	<string>1.1.0</string>
</dict>
</plist>
